{
    "BOT": "Hit there!\nI’m the personal bot of Esther, a Product Marketer from San Francisco.\n![esther](https://raw.githubusercontent.com/esthercrawford/smooch-bot-example/master/img/esther.jpg)\nWant to know more about bots or learn about Esther? %[bot](postback:here_for_the_bot) %[Learn about Esther](postback:learn_about_esther) %[One random fact!](postback:random_fact)",
    "HELLO": "Hey, I'm so glad you set EstherBot up! Do you want to tell Esther that you're talking to her bot? %[Tell her](postback:twitter)",
    "TELL HER": "Let's tweet @ Esther so she knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Esther](http://bit.ly/estherbot-tweet)",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "CHET": "Connecting you to the supervisor.",
    "CHETBOT": "Roger that, EstherBot is back.",
    "MAURITIUS": "Here we are\n 💞💞💞\n We go again\n![go4](https://raw.githubusercontent.com/bansicloud2/EstherBot/master/img/jordan.jpg)",
    "CUREPIPE": "go boy %[Hey](http://www.incubatorapps.com)",
    "BOT!": "test! ![a1](https://raw.githubusercontent.com/bansicloud2/EstherBot/master/img/banghead.gif)",
    "BOT1": "test! ![a2](https://raw.githubusercontent.com/bansicloud2/EstherBot/master/img/sticker.png)",
    "TEXT1": "The SAT test that students must take to apply to most U.S. colleges will change its rules starting in early 2016—and that might just help Indian applicants.Among the changes: Out are obscure vocabulary words and mandatory essays. In are questions that demand more analysis and familiarity with a narrower range of subjects. These and other changes were detailed on Wednesday by the College Board, the organization that runs the SAT.Given the Indian education system’s emphasis on rote memorization, math and science, a test steeped in American cultural references that emphasizes vocabulary, reading and writing can be challenging for Indian students. And the number of Indian students taking standardized tests for admission to four-year U.S. universities rises each year, says Viral Doshi, who heads an education and career-guidance company, Viral Doshi Associates, in Mumbai.",
    "TEXT2": "The SAT test that students must take to apply to most U.S. colleges will change its rules starting in early 2016—and that might just help Indian applicants.\nAmong the changes: Out are obscure vocabulary words and mandatory essays.\n In are questions that demand more analysis and familiarity with a narrower range of subjects.\n These and other changes were detailed on Wednesday by the College Board, the organization that runs the SAT.\nGiven the Indian education system’s emphasis on rote memorization, math and science, a test steeped in American cultural references that emphasizes vocabulary, reading and writing can be challenging for Indian students.\n And the number of Indian students taking standardized tests for admission to four-year U.S. universities rises each year, says Viral Doshi, who heads an education and career-guidance company, Viral Doshi Associates, in Mumbai.",
    "CALL1": "Hey %[CALL](postback:+16468444938)",
    "CALL2": "Hey %[CALL](phone_number:+16468444938)"
}
